[{
  "_id": {
    "$oid": "65fd8de4185fae3aca67470f"
  },
  "Title": "Story Teller",
  "image": "https://learnenglishkids.britishcouncil.org/sites/kids/files/styles/max_1300x1300/public/image/RS7855_ThinkstockPhotos-625123172-hig.jpg?itok=T8SoCelX",
  "Decription": "Sit duis est minim proident non nisi velit non consectetur. Esse adipisicing laboris consectetur enim ipsum reprehenderit eu deserunt Lorem ut aliqua anim do. Duis cupidatat qui irure cupidatat incididunt incididunt enim magna id est qui sunt fugiat. Laboris do duis pariatur fugiat Lorem aute sit ullamco. Qui deserunt non reprehenderit dolore nisi velit exercitation Lorem qui do enim culpa. Aliqua eiusmod in occaecat reprehenderit laborum nostrud fugiat voluptate do Lorem culpa officia sint labore. Tempor consectetur excepteur ut fugiat veniam commodo et labore dolore commodo pariatur",
  "createdAt": {
    "$date": "2024-03-22T13:55:48.873Z"
  },
  "updatedAt": {
    "$date": "2024-03-22T13:55:48.873Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "65fedd1a1eea2d81177b4b26"
  },
  "Title": "My Dream",
  "image": "https://learnenglishkids.britishcouncil.org/sites/kids/files/styles/max_1300x1300/public/image/RS7833_ThinkstockPhotos-851359014-hig.jpg?itok=Vz4IWwFu",
  "Decription": "Sit duis est minim proident non nisi velit non consectetur. Esse adipisicing laboris consectetur enim ipsum reprehenderit eu deserunt Lorem ut aliqua anim do. Duis cupidatat qui irure cupidatat incididunt incididunt enim magna id est qui sunt fugiat. Laboris do duis pariatur fugiat Lorem aute sit ullamco. Qui deserunt non reprehenderit dolore nisi velit exercitation Lorem qui do enim culpa. Aliqua eiusmod in occaecat reprehenderit laborum nostrud fugiat voluptate do Lorem culpa officia sint labore. Tempor consectetur excepteur ut fugiat veniam commodo et labore dolore commodo pariatur",
  "createdAt": {
    "$date": "2024-03-23T13:46:02.928Z"
  },
  "updatedAt": {
    "$date": "2024-03-23T13:46:02.928Z"
  },
  "__v": 0
},
{
  "_id": {
    "$oid": "66097d956af1123c4d4ca28f"
  },
  "Title": "The dog and the rabbit",
  "image": "https://www.vedantu.com/seo/content-images/9e8ab652-11b6-42ad-b48a-b9bac2cdc630.png",
  "Decription": "Once upon a time a dog and a rabbit lived in a jungle. One day they were sitting under the tree. The dog was informing the rabbit of the arrival of a new tiger in the jungle.The tiger is really smart, the dog told the rabbit. He catches and preys on all the little animals! After hearing the dog, the rabbit was terrified.The dog and the rabbit Dear friend, I only know one technique to save myself,the rabbit said. I need to brush up on my skills!I know a lot of tricks, the dog responded. I can jump over bushes, run swiftly, hide under trees, and even shovel up sand and bury myself.The little rabbit asked the dog to show him some tricks.Could you possibly teach me one of those tricks? he pleaded. I only know one. I need to brush up on my tricks! My tricks are for the intellectual animals, the dog remarked. You aren't a smart animal. Why should I teach you all the tricks? argues the dog. Hearing this from his friend the bunny felt disheartened.Suddenly, he noticed the tiger approaching them. The tiger approached them cautiously but steadily.See, the tiger is approaching the rabbit warned the dog.Im going to climb up the tree using my ruse. You, too, will save yourself by employing your techniques and well meet when the tiger goes back!The rabbit climbed the tree fast. When the tiger approached the dog, the dog began running about aimlessly. He hid behind the bushes, but the tiger caught him.The rabbit who climbed up the tree saved his life but the dog became the prey of the tiger. Conclusion We can conclude the article by stating the moral of the story of rabbit and the dog. The story teaches us that it is important to never boast about the skills and always help others when they are in need. As in the story, the dog knew many tricks but refused to teach them to his friend while boasting them to him The rabbit on the other hand only knew a single trick but he survived the attack of the tiger",
  "createdAt": {
    "$date": "2024-03-31T15:13:25.871Z"
  },
  "updatedAt": {
    "$date": "2024-03-31T15:13:25.871Z"
  },
  "__v": 0
}]